<?php

//////////////////////////////////////////////////////////////////////////////////////////

if( !defined('MRGAUSS') ){ echo basename(__FILE__); exit; }

//////////////////////////////////////////////////////////////////////////////////////////

$tpl->load( 'login' );
$tpl->compile( 'login' );

if( defined('_TRY_PASS_LOG_IN') && !CURRENT_USER_ID )
{
    common::log_wrong_pass();
    $tpl->info( 'Невдала спроба авторизації!', 'Введені Вами авторизаційні дані не є дійсними та не можуть бути використані для авторизації в системі!', 'warn' );
}

?>