<?php if( !defined('MRGAUSS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1584044479.1908 (2020-03-12 22:21:19) */
return array (
  2 => 
  array (
    'id' => '2',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => '1,3 - динітробензол',
    'created_by_expert_id' => '0',
  ),
  3 => 
  array (
    'id' => '3',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => '1,4-Диоксан',
    'created_by_expert_id' => '0',
  ),
  4 => 
  array (
    'id' => '4',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'N, N - диметилформамід',
    'created_by_expert_id' => '0',
  ),
  5 => 
  array (
    'id' => '5',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Азотна кислота',
    'created_by_expert_id' => '0',
  ),
  6 => 
  array (
    'id' => '6',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Альдегід оцтовий',
    'created_by_expert_id' => '0',
  ),
  7 => 
  array (
    'id' => '7',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Аміак 25%',
    'created_by_expert_id' => '0',
  ),
  8 => 
  array (
    'id' => '8',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Амоній молібденовокислий',
    'created_by_expert_id' => '0',
  ),
  9 => 
  array (
    'id' => '9',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Аргентум нітрат',
    'created_by_expert_id' => '0',
  ),
  10 => 
  array (
    'id' => '10',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Ацетон',
    'created_by_expert_id' => '0',
  ),
  11 => 
  array (
    'id' => '11',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Ацетонітрил',
    'created_by_expert_id' => '0',
  ),
  12 => 
  array (
    'id' => '12',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Барій сульфат',
    'created_by_expert_id' => '0',
  ),
  13 => 
  array (
    'id' => '13',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Барію хлорид',
    'created_by_expert_id' => '0',
  ),
  14 => 
  array (
    'id' => '14',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Бензол',
    'created_by_expert_id' => '0',
  ),
  15 => 
  array (
    'id' => '15',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Бутанол',
    'created_by_expert_id' => '0',
  ),
  16 => 
  array (
    'id' => '16',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Ванілін',
    'created_by_expert_id' => '0',
  ),
  17 => 
  array (
    'id' => '17',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Вісмут нітрат',
    'created_by_expert_id' => '0',
  ),
  18 => 
  array (
    'id' => '18',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Гліцерин',
    'created_by_expert_id' => '0',
  ),
  19 => 
  array (
    'id' => '19',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Дифенілкарбазон',
    'created_by_expert_id' => '0',
  ),
  20 => 
  array (
    'id' => '20',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Діетиламін',
    'created_by_expert_id' => '0',
  ),
  21 => 
  array (
    'id' => '21',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Діетиловий ефір',
    'created_by_expert_id' => '0',
  ),
  22 => 
  array (
    'id' => '22',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Етанол',
    'created_by_expert_id' => '0',
  ),
  23 => 
  array (
    'id' => '23',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Етилацетат',
    'created_by_expert_id' => '0',
  ),
  24 => 
  array (
    'id' => '24',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Ефір діізопропіловий',
    'created_by_expert_id' => '0',
  ),
  25 => 
  array (
    'id' => '25',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Ізопропанол',
    'created_by_expert_id' => '0',
  ),
  26 => 
  array (
    'id' => '26',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Калій гідроксид',
    'created_by_expert_id' => '0',
  ),
  27 => 
  array (
    'id' => '27',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Калію йодид',
    'created_by_expert_id' => '0',
  ),
  28 => 
  array (
    'id' => '28',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Кальцію хлорид б/в',
    'created_by_expert_id' => '0',
  ),
  29 => 
  array (
    'id' => '29',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Кобальт тіоціонат',
    'created_by_expert_id' => '0',
  ),
  30 => 
  array (
    'id' => '30',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Магній сульфат',
    'created_by_expert_id' => '0',
  ),
  31 => 
  array (
    'id' => '31',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Меркурій (ІІ) хлорид',
    'created_by_expert_id' => '0',
  ),
  32 => 
  array (
    'id' => '32',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Метанол',
    'created_by_expert_id' => '0',
  ),
  33 => 
  array (
    'id' => '33',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Метилен хлористий',
    'created_by_expert_id' => '0',
  ),
  34 => 
  array (
    'id' => '34',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Метилстеарат для ГХ',
    'created_by_expert_id' => '0',
  ),
  35 => 
  array (
    'id' => '35',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Мідь (ІІ) сульфат',
    'created_by_expert_id' => '0',
  ),
  36 => 
  array (
    'id' => '36',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Мурашина кислота',
    'created_by_expert_id' => '0',
  ),
  37 => 
  array (
    'id' => '37',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Натрій ванадат',
    'created_by_expert_id' => '0',
  ),
  38 => 
  array (
    'id' => '38',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Натрій гідрокарбонат',
    'created_by_expert_id' => '0',
  ),
  39 => 
  array (
    'id' => '39',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Натрій гідроксид',
    'created_by_expert_id' => '0',
  ),
  40 => 
  array (
    'id' => '40',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Натрій карбонат',
    'created_by_expert_id' => '0',
  ),
  41 => 
  array (
    'id' => '41',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Натрій молібдат',
    'created_by_expert_id' => '0',
  ),
  42 => 
  array (
    'id' => '42',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Натрій нітрит',
    'created_by_expert_id' => '0',
  ),
  43 => 
  array (
    'id' => '43',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Натрій нітропрусид',
    'created_by_expert_id' => '0',
  ),
  44 => 
  array (
    'id' => '44',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Натрій сульфат б/в',
    'created_by_expert_id' => '0',
  ),
  45 => 
  array (
    'id' => '45',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Натрію хлорид',
    'created_by_expert_id' => '0',
  ),
  46 => 
  array (
    'id' => '46',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Нафтол альфа',
    'created_by_expert_id' => '0',
  ),
  47 => 
  array (
    'id' => '47',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'н-Гексан',
    'created_by_expert_id' => '0',
  ),
  48 => 
  array (
    'id' => '48',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Нінгідрин',
    'created_by_expert_id' => '0',
  ),
  49 => 
  array (
    'id' => '49',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'о-Ксилол',
    'created_by_expert_id' => '0',
  ),
  50 => 
  array (
    'id' => '50',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Ортофосфорна кислота',
    'created_by_expert_id' => '0',
  ),
  51 => 
  array (
    'id' => '51',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Оцтова кислота, льодяна',
    'created_by_expert_id' => '0',
  ),
  52 => 
  array (
    'id' => '52',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'п-Диметиламінобензальдегід',
    'created_by_expert_id' => '0',
  ),
  53 => 
  array (
    'id' => '53',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Петролейний ефір',
    'created_by_expert_id' => '0',
  ),
  54 => 
  array (
    'id' => '54',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Піридин',
    'created_by_expert_id' => '0',
  ),
  55 => 
  array (
    'id' => '55',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Платина VI хлорид',
    'created_by_expert_id' => '0',
  ),
  56 => 
  array (
    'id' => '56',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Сульфанілова кислота',
    'created_by_expert_id' => '0',
  ),
  57 => 
  array (
    'id' => '57',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Сульфатна кислота концентрована',
    'created_by_expert_id' => '0',
  ),
  58 => 
  array (
    'id' => '58',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Толуол',
    'created_by_expert_id' => '0',
  ),
  59 => 
  array (
    'id' => '59',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Тривкий синій Б',
    'created_by_expert_id' => '0',
  ),
  60 => 
  array (
    'id' => '60',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Фенолфталеїн',
    'created_by_expert_id' => '0',
  ),
  61 => 
  array (
    'id' => '61',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Ферум (ІІІ) хлорид',
    'created_by_expert_id' => '0',
  ),
  62 => 
  array (
    'id' => '62',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Формальдегід',
    'created_by_expert_id' => '0',
  ),
  63 => 
  array (
    'id' => '63',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Хлоридна кислота концентрована',
    'created_by_expert_id' => '0',
  ),
  64 => 
  array (
    'id' => '64',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Хлороформ',
    'created_by_expert_id' => '0',
  ),
  65 => 
  array (
    'id' => '65',
    'ts' => '2020-01-02 15:39:01.529732',
    'units' => 'Літри',
    'name' => 'Циклогексан',
    'created_by_expert_id' => '0',
  ),
); 
/* COMMENT:  */

?>